Repository: handnew04/ReminderTint
Catalog: ReminderTint/Resources/Localizable.xcstrings
Source language: en
Languages: ko

source: Add Reminder List
ko: 미리 알림 목록 추가

source: Are you sure you want to delete this reminder list?
ko: 이 미리 알림 목록을 삭제할까요?

source: Cancel
ko: 취소

source: Delete
ko: 삭제

source: Delete Reminder
ko: 미리 알림 목록 삭제

source: Go to Settings
ko: 설정으로 이동하기

# NSRemindersUsageDescription
source: Your reminders can help you stay on track
ko: 미리 알림 권한을 허용해 주세요

source: Permission Required
ko: 권한이 필요합니다

source: Please allow access to reminders to use this feature
ko: 미리 알림 접근 권한을 허용해 주세요

source: Title
ko: 목록 이름
